{
    "city" : "Once a thriving metropolis, Alberra now lies in ruins, overtaken by overgrown vegetation and crumbling skyscrapers. In the aftermath of the outbreak, its streets are littered with abandoned vehicles and remnants of a once-bustling population.Dense hordes roam the streets making every corner a death trap",
    "quarantineZone" : "A crumbling remnant of humanity's last attempt to control the outbreak, this quarantine zone was once a beacon of hope, sheltering the uninfected from the chaos outside. Now, it stands as a grim reminder of failure. The zone is rumored to still hold valuable medical supplies left behind but it also harbors infected within its walls",
    "township": "Once a peaceful suburban town known for its tree-lined streets and tight-knit community, St. Ivy now feels like a ghost town trapped in time. White picket fences and cozy homes are overgrown with weeds, and children's toys lie abandoned in front yards. The quiet is unnerving, broken only by the rustle of leaves or the distant shuffle of the undead. Survivors passing through find scarce resources, but the town’s eerie calm is deceptive.",
    "militaryBase" : "Once a bastion of order and defense during the early days of the outbreak, The base is now a grim testament to humanity’s downfall. Overrun by hordes of zombies, the perimeter fences are torn down, and abandoned vehicles litter the grounds. Inside, decaying equipment, bloodstained barracks, and shattered defenses tell the story of a desperate last stand. Ammunition and supplies may still be hidden within its fortified walls, but the base is a deadly trap, with both undead soldiers and infected survivors roaming freely. Entering Reynolds is a gamble—rich in rewards but rife with danger.",
    "river" : "A rare haven of peace amidst the chaos, Sagell flows quietly through the wasteland, offering survivors a precious respite from the horrors of the post-apocalyptic world. Its crystal-clear waters are teeming with fish, making it a reliable source of food. Caution is still advised—though zombies rarely wander this far, the quiet solitude can attract desperate scavengers and the occasional predator.",
    "mountain": "Towering above the desolate landscape, Granton Mountain offers a semi-safe refuge for survivors seeking valuable ores beneath its rocky surface. The mountain’s treacherous paths are difficult to navigate, which keeps most zombies at bay, but the isolation comes with its own risks. Old mining tunnels crisscross the mountain, holding untapped veins of precious metals and resources vital for crafting. However, these dark, claustrophobic passages are not without danger—unstable cave-ins and the occasional wandering infected can turn a simple mining expedition into a deadly ordeal.",
    "woods" : "a hunting ground for both predator and prey. While it offers survivors the opportunity to hunt deer, wild boar, and smaller game, it is far from safe. The forest’s thick undergrowth and towering trees provide excellent cover for the undead, which roam silently through the woods, making each step fraught with tension."
}